{
  "text": {
    " ": 0,
    "h": 378,
    "e": 284,
    "j": 446,
    "k": 465,
    "y": 830,
    " h": 33,
    "he": 379,
    "ej": 305,
    "jk": 459,
    "ky": 485,
    "y ": 831,
    " he": 34,
    "hej": 380,
    "ejk": 308,
    "jky": 460,
    "ky ": 486,
    " hej": 35,
    "hejk": 381,
    "ejky": 309,
    "jky ": 461,
    "w": 800,
    "i": 382,
    "t": 749,
    "a": 142,
    "ć": 919,
    " w": 112,
    "wi": 808,
    "it": 431,
    "ta": 751,
    "ać": 197,
    "ć ": 920,
    " wi": 114,
    "wit": 813,
    "ita": 432,
    "tać": 755,
    "ać ": 198,
    " wit": 116,
    "wita": 814,
    "itać": 433,
    "tać ": 756,
    "c": 215,
    "z": 852,
    "ś": 941,
    " c": 10,
    "cz": 236,
    "ze": 871,
    "eś": 340,
    "ść": 945,
    " cz": 13,
    "cze": 237,
    "ześ": 880,
    "eść": 343,
    "ść ": 946,
    " cze": 14,
    "cześ": 239,
    "ześć": 882,
    "eść ": 344,
    ",": 138,
    " ,": 1,
    ", ": 139,
    " , ": 2,
    "o": 573,
    "co": 234,
    "o ": 574,
    " co": 11,
    "co ": 235,
    " co ": 12,
    "p": 626,
    "r": 666,
    "f": 348,
    " p": 74,
    "po": 645,
    "ot": 605,
    "tr": 765,
    "ra": 668,
    "af": 154,
    "fi": 349,
    "ić": 442,
    " po": 79,
    "pot": 646,
    "otr": 607,
    "tra": 767,
    "raf": 672,
    "afi": 155,
    "fić": 350,
    "ić ": 443,
    " pot": 80,
    "potr": 647,
    "otra": 608,
    "traf": 769,
    "rafi": 673,
    "afić": 156,
    "fić ": 351,
    "?": 140,
    " ?": 3,
    "? ": 141,
    " ? ": 4,
    "pa": 628,
    "ap": 178,
    "a ": 143,
    " pa": 75,
    "pap": 632,
    "apa": 179,
    "pa ": 629,
    " pap": 76,
    "papa": 633,
    "apa ": 180,
    "d": 242,
    " d": 16,
    "do": 266,
    " do": 17,
    "do ": 267,
    " do ": 18,
    "n": 538,
    "id": 389,
    "dz": 278,
    "en": 318,
    "ni": 557,
    "ie": 392,
    "e ": 285,
    "wid": 809,
    "idz": 390,
    "dze": 279,
    "zen": 876,
    "eni": 324,
    "nie": 558,
    "ie ": 393,
    " wid": 115,
    "widz": 810,
    "idze": 391,
    "dzen": 280,
    "zeni": 877,
    "enie": 325,
    "nie ": 559,
    "oz": 620,
    "zd": 868,
    "dr": 268,
    "ro": 692,
    "poz": 651,
    "ozd": 621,
    "zdr": 869,
    "dro": 269,
    "ro ": 693,
    " poz": 82,
    "pozd": 652,
    "ozdr": 622,
    "zdro": 870,
    "dro ": 270,
    " j": 41,
    "ja": 447,
    "ak": 160,
    "k ": 466,
    " ja": 42,
    "jak": 449,
    "ak ": 161,
    " jak": 43,
    "jak ": 450,
    "m": 516,
    "ó": 910,
    " m": 58,
    "mó": 535,
    "óc": 911,
    "c ": 216,
    " mó": 61,
    "móc": 536,
    "óc ": 912,
    " móc": 62,
    "móc ": 537,
    "s": 716,
    "ę": 921,
    " s": 92,
    "si": 726,
    "ię": 444,
    "ę ": 922,
    " si": 95,
    "się": 729,
    "ię ": 445,
    " się": 96,
    "się ": 730,
    " z": 122,
    "za": 854,
    "pi": 637,
    "is": 426,
    "sa": 718,
    " za": 124,
    "zap": 862,
    "api": 181,
    "pis": 638,
    "isa": 427,
    "sać": 719,
    " zap": 128,
    "zapi": 863,
    "apis": 182,
    "pisa": 639,
    "isać": 428,
    "sać ": 720,
    " n": 63,
    "na": 540,
    " na": 64,
    "na ": 541,
    " na ": 65,
    "u": 782,
    "st": 739,
    "tu": 770,
    "ud": 786,
    "di": 253,
    "ia": 384,
    " st": 101,
    "stu": 745,
    "tud": 771,
    "udi": 789,
    "dia": 254,
    "ia ": 385,
    " stu": 102,
    "stud": 746,
    "tudi": 773,
    "udia": 790,
    "dia ": 255,
    "ow": 611,
    "in": 412,
    "n ": 539,
    "pow": 648,
    "owi": 614,
    "win": 811,
    "ini": 416,
    "ien": 400,
    "en ": 319,
    " pow": 81,
    "powi": 649,
    "owin": 615,
    "wini": 812,
    "inie": 417,
    "nien": 560,
    "ien ": 401,
    "b": 202,
    " b": 5,
    "by": 212,
    "yć": 850,
    " by": 8,
    "być": 213,
    "yć ": 851,
    " być": 9,
    "być ": 214,
    "aw": 194,
    "wr": 818,
    "rz": 704,
    "eć": 338,
    "zaw": 864,
    "awr": 195,
    "wrz": 819,
    "rze": 707,
    "zeć": 878,
    "eć ": 339,
    " zaw": 129,
    "zawr": 865,
    "awrz": 196,
    "wrze": 820,
    "rzeć": 710,
    "zeć ": 879,
    "w ": 801,
    " w ": 113,
    " k": 46,
    "ka": 467,
    "ar": 183,
    "rt": 698,
    " ka": 47,
    "kar": 470,
    "art": 186,
    "rta": 699,
    "ta ": 752,
    " kar": 48,
    "kart": 471,
    "arta": 187,
    "rta ": 700,
    "pr": 653,
    "ed": 291,
    "dm": 260,
    "mi": 526,
    "io": 419,
    "t ": 750,
    " pr": 83,
    "prz": 658,
    "zed": 874,
    "edm": 292,
    "dmi": 261,
    "mio": 530,
    "iot": 422,
    "ot ": 606,
    " prz": 86,
    "prze": 659,
    "rzed": 709,
    "zedm": 875,
    "edmi": 293,
    "dmio": 262,
    "miot": 531,
    "iot ": 423,
    "g": 352,
    " g": 28,
    "gd": 357,
    "zi": 886,
    " gd": 29,
    "gdz": 358,
    "dzi": 281,
    "zie": 887,
    " gdz": 30,
    "gdzi": 359,
    "dzie": 282,
    "zie ": 888,
    "ł": 926,
    "zg": 883,
    "gł": 375,
    "ło": 932,
    "os": 600,
    " zg": 130,
    "zgł": 884,
    "gło": 376,
    "łos": 933,
    "osi": 603,
    "sić": 727,
    " zgł": 131,
    "zgło": 885,
    "głos": 377,
    "łosi": 934,
    "osić": 604,
    "sić ": 728,
    "br": 208,
    " br": 6,
    "bra": 209,
    "rak": 674,
    " bra": 7,
    "brak": 210,
    "rak ": 675,
    "l": 490,
    " i": 36,
    "il": 406,
    "le": 494,
    " il": 37,
    "ile": 407,
    "le ": 495,
    " ile": 38,
    "ile ": 408,
    "wy": 824,
    "yn": 840,
    "no": 566,
    " wy": 119,
    "wyn": 828,
    "yno": 841,
    "nos": 569,
    " wyn": 121,
    "wyno": 829,
    "ynos": 842,
    "nosi": 570,
    " o": 66,
    "op": 596,
    "pł": 663,
    "ła": 927,
    "at": 190,
    " op": 70,
    "opł": 598,
    "pła": 664,
    "łat": 930,
    "ata": 192,
    " opł": 71,
    "opła": 599,
    "płat": 665,
    "łata": 931,
    "ata ": 193,
    "za ": 855,
    " za ": 125,
    "wt": 821,
    "owt": 616,
    "wta": 822,
    "tar": 753,
    "arz": 188,
    "rza": 705,
    "zać": 866,
    "powt": 650,
    "owta": 617,
    "wtar": 823,
    "tarz": 754,
    "arza": 189,
    "rzać": 706,
    "zać ": 867,
    "se": 721,
    "em": 315,
    "me": 523,
    "es": 331,
    "r ": 667,
    " se": 93,
    "sem": 724,
    "eme": 316,
    "mes": 524,
    "est": 333,
    "str": 742,
    "tr ": 766,
    " sem": 94,
    "seme": 725,
    "emes": 317,
    "mest": 525,
    "estr": 334,
    "str ": 743,
    "ki": 474,
    "i ": 383,
    "aki": 162,
    "ki ": 475,
    "jaki": 451,
    "aki ": 163,
    "go": 369,
    "od": 585,
    " go": 31,
    "god": 370,
    "odz": 588,
    "zin": 890,
    "ina": 414,
    " god": 32,
    "godz": 371,
    "odzi": 589,
    "dzin": 283,
    "zina": 891,
    "ina ": 415,
    "tw": 774,
    "wa": 802,
    "rc": 678,
    "ci": 222,
    " ot": 72,
    "otw": 609,
    "twa": 775,
    "war": 804,
    "arc": 184,
    "rci": 679,
    "cie": 225,
    " otw": 73,
    "otwa": 610,
    "twar": 776,
    "warc": 805,
    "arci": 185,
    "rcie": 680,
    "cie ": 226,
    "ek": 310,
    "an": 174,
    " dz": 23,
    "iek": 398,
    "eka": 312,
    "kan": 468,
    "ana": 176,
    "nat": 546,
    "at ": 191,
    " dzi": 24,
    "ziek": 889,
    "ieka": 399,
    "ekan": 313,
    "kana": 469,
    "anat": 177,
    "nat ": 547,
    "kt": 482,
    "to": 763,
    " kt": 53,
    "kto": 483,
    "to ": 764,
    " kto": 54,
    "kto ": 484,
    "ż": 950,
    "zł": 907,
    "oż": 623,
    "ży": 951,
    " zł": 136,
    "zło": 908,
    "łoż": 935,
    "oży": 624,
    "żyć": 952,
    " zło": 137,
    "złoż": 909,
    "łoży": 936,
    "ożyć": 625,
    "żyć ": 953,
    "wn": 815,
    " wn": 117,
    "wni": 816,
    "nio": 564,
    "ios": 420,
    "ose": 601,
    "sek": 722,
    "ek ": 311,
    " wni": 118,
    "wnio": 817,
    "nios": 565,
    "iose": 421,
    "osek": 602,
    "sek ": 723,
    " o ": 67,
    " u": 107,
    "ur": 797,
    "rl": 686,
    "lo": 508,
    "p ": 627,
    " ur": 110,
    "url": 798,
    "rlo": 687,
    "lop": 511,
    "op ": 597,
    " url": 111,
    "urlo": 799,
    "rlop": 688,
    "lop ": 512,
    "ń": 937,
    "ań": 199,
    "ńs": 938,
    "sk": 731,
    "kań": 472,
    "ańs": 200,
    "ńsk": 939,
    "ski": 732,
    "ekań": 314,
    "kańs": 473,
    "ańsk": 201,
    "ński": 940,
    "ski ": 733,
    "zy": 901,
    "czy": 240,
    "zy ": 902,
    " czy": 15,
    "czy ": 241,
    "dio": 256,
    "iow": 424,
    "owa": 612,
    "wać": 806,
    "udio": 791,
    "diow": 257,
    "iowa": 425,
    "ować": 613,
    "wać ": 807,
    "dw": 271,
    " dw": 19,
    "dwa": 272,
    "wa ": 803,
    " dwa": 20,
    "dwa ": 273,
    "er": 326,
    "ru": 701,
    "un": 794,
    "ne": 554,
    " ki": 49,
    "kie": 476,
    "ier": 402,
    "eru": 329,
    "run": 702,
    "une": 795,
    "nek": 555,
    " kie": 50,
    "kier": 478,
    "ieru": 403,
    "erun": 330,
    "rune": 703,
    "unek": 796,
    "nek ": 556,
    "je": 454,
    "dn": 263,
    "oc": 578,
    "śn": 942,
    " je": 44,
    "jed": 455,
    "edn": 294,
    "dno": 264,
    "noc": 567,
    "ocz": 583,
    "eśn": 341,
    "śni": 943,
    " jed": 45,
    "jedn": 456,
    "edno": 295,
    "dnoc": 265,
    "nocz": 568,
    "ocze": 584,
    "ześn": 881,
    "eśni": 342,
    "śnie": 944,
    "ą": 915,
    "yg": 832,
    "gl": 363,
    "lą": 513,
    "ąd": 916,
    "da": 243,
    "wyg": 826,
    "ygl": 833,
    "glą": 364,
    "ląd": 514,
    "ąda": 917,
    "dać": 244,
    " wyg": 120,
    "wygl": 827,
    "yglą": 834,
    "gląd": 365,
    "ląda": 515,
    "ądać": 918,
    "dać ": 245,
    "ce": 219,
    "s ": 717,
    "pro": 656,
    "roc": 696,
    "oce": 579,
    "ces": 220,
    "es ": 332,
    " pro": 85,
    "proc": 657,
    "roce": 697,
    "oces": 580,
    "ces ": 221,
    " r": 88,
    "re": 681,
    "ac": 144,
    "cj": 227,
    " re": 89,
    "rej": 682,
    "eje": 306,
    "jes": 457,
    "rac": 669,
    "acj": 147,
    "cja": 228,
    "ja ": 448,
    " rej": 90,
    "reje": 683,
    "ejes": 307,
    "jest": 458,
    "stra": 744,
    "trac": 768,
    "racj": 671,
    "acja": 148,
    "cja ": 229,
    "ź": 947,
    "zn": 895,
    "al": 164,
    "eź": 345,
    "źć": 948,
    " zn": 132,
    "zna": 896,
    "nal": 544,
    "ale": 165,
    "leź": 498,
    "eźć": 346,
    "źć ": 949,
    " zna": 133,
    "znal": 897,
    "nale": 545,
    "aleź": 166,
    "leźć": 499,
    "eźć ": 347,
    "pl": 640,
    "la": 491,
    " pl": 77,
    "pla": 641,
    "lan": 492,
    "an ": 175,
    " pla": 78,
    "plan": 642,
    "lan ": 493,
    "aj": 157,
    "ję": 462,
    "ęc": 923,
    "zaj": 856,
    "aję": 158,
    "jęc": 463,
    "ęci": 924,
    "cia": 223,
    " zaj": 126,
    "zaję": 857,
    "ajęc": 159,
    "jęci": 464,
    "ęcia": 925,
    "cia ": 224,
    "zr": 898,
    "ob": 575,
    "bi": 203,
    " zr": 134,
    "zro": 899,
    "rob": 694,
    "obi": 576,
    "bić": 206,
    " zro": 135,
    "zrob": 900,
    "robi": 695,
    "obić": 577,
    "bić ": 207,
    "yp": 843,
    "ad": 149,
    "de": 246,
    "rzy": 711,
    "zyp": 905,
    "ypa": 844,
    "pad": 630,
    "ade": 152,
    "dek": 249,
    "przy": 660,
    "rzyp": 712,
    "zypa": 906,
    "ypad": 845,
    "pade": 631,
    "adek": 153,
    "dek ": 250,
    "ko": 479,
    "ol": 590,
    "li": 500,
    "iz": 439,
    "zj": 892,
    " ko": 51,
    "kol": 480,
    "oli": 591,
    "liz": 503,
    "izj": 440,
    "zja": 893,
    " kol": 52,
    "koli": 481,
    "oliz": 592,
    "lizj": 504,
    "izja": 441,
    "zja ": 894,
    " t": 104,
    "te": 757,
    "rm": 689,
    " te": 105,
    "ter": 758,
    "erm": 327,
    "rmi": 690,
    "min": 527,
    "in ": 413,
    " ter": 106,
    "term": 759,
    "ermi": 328,
    "rmin": 691,
    "min ": 528,
    " e": 25,
    "eg": 298,
    "gz": 372,
    "am": 171,
    " eg": 26,
    "egz": 303,
    "gza": 373,
    "zam": 860,
    "ami": 172,
    " egz": 27,
    "egza": 304,
    "gzam": 374,
    "zami": 861,
    "amin": 173,
    "ub": 783,
    "ga": 354,
    " ub": 108,
    "ubi": 784,
    "bie": 204,
    "ieg": 396,
    "ega": 299,
    "gać": 355,
    " ubi": 109,
    "ubie": 785,
    "bieg": 205,
    "iega": 397,
    "egać": 300,
    "gać ": 356,
    "ty": 777,
    "pe": 634,
    "nd": 551,
    "iu": 436,
    "um": 792,
    "m ": 517,
    "sty": 747,
    "typ": 780,
    "ype": 846,
    "pen": 635,
    "end": 322,
    "ndi": 552,
    "diu": 258,
    "ium": 437,
    "um ": 793,
    " sty": 103,
    "styp": 748,
    "type": 781,
    "ypen": 847,
    "pend": 636,
    "endi": 323,
    "ndiu": 553,
    "dium": 259,
    "ium ": 438,
    "so": 736,
    "ln": 505,
    "ny": 571,
    " so": 99,
    "soc": 737,
    "ocj": 581,
    "jal": 452,
    "aln": 169,
    "lny": 506,
    "ny ": 572,
    " soc": 100,
    "socj": 738,
    "ocja": 582,
    "cjal": 230,
    "jaln": 453,
    "alny": 170,
    "lny ": 507,
    "dy": 274,
    "ied": 394,
    "edy": 296,
    "dy ": 275,
    "kied": 477,
    "iedy": 395,
    "edy ": 297,
    "eb": 286,
    " od": 68,
    "ode": 586,
    "deb": 247,
    "ebr": 289,
    "rać": 676,
    " ode": 69,
    "odeb": 587,
    "debr": 248,
    "ebra": 290,
    "brać": 211,
    "rać ": 677,
    " l": 55,
    "gi": 360,
    "ym": 837,
    "ma": 518,
    " le": 56,
    "leg": 496,
    "egi": 301,
    "git": 361,
    "ity": 434,
    "tym": 778,
    "yma": 838,
    "mac": 519,
    " leg": 57,
    "legi": 497,
    "egit": 302,
    "gity": 362,
    "itym": 435,
    "tyma": 779,
    "ymac": 839,
    "macj": 520,
    "nc": 548,
    "ck": 231,
    "ude": 787,
    "den": 251,
    "enc": 320,
    "nck": 549,
    "cki": 232,
    "tude": 772,
    "uden": 788,
    "denc": 252,
    "enck": 321,
    "ncki": 550,
    "cki ": 233,
    "tn": 760,
    " is": 39,
    "ist": 429,
    "stn": 740,
    "tni": 761,
    "ieć": 404,
    " ist": 40,
    "istn": 430,
    "stni": 741,
    "tnie": 762,
    "nieć": 561,
    "ieć ": 405,
    "im": 409,
    " mi": 59,
    "nim": 562,
    "ima": 410,
    "mal": 521,
    " min": 60,
    "mini": 529,
    "inim": 418,
    "nima": 563,
    "imal": 411,
    "maln": 522,
    "ró": 713,
    "óg": 913,
    "g ": 353,
    "pró": 661,
    "róg": 714,
    "óg ": 914,
    " pró": 87,
    "próg": 662,
    "róg ": 715,
    "ic": 386,
    "zal": 858,
    "ali": 167,
    "lic": 501,
    "icz": 387,
    " zal": 127,
    "zali": 859,
    "alic": 168,
    "licz": 502,
    "icze": 388,
    "czen": 238,
    "ez": 335,
    "gn": 366,
    "rez": 684,
    "ezy": 336,
    "zyg": 903,
    "ygn": 835,
    "gna": 367,
    "nac": 542,
    " rez": 91,
    "rezy": 685,
    "ezyg": 337,
    "zygn": 904,
    "ygna": 836,
    "gnac": 368,
    "nacj": 543,
    "z ": 853,
    " z ": 123,
    "zeb": 872,
    "ebi": 287,
    "rzeb": 708,
    "zebi": 873,
    "ebie": 288,
    "kł": 487,
    " sk": 97,
    "skł": 734,
    "kła": 488,
    "ład": 928,
    "ada": 150,
    " skł": 98,
    "skła": 735,
    "kład": 489,
    "łada": 929,
    "adać": 151,
    "ca": 217,
    "pra": 654,
    "aca": 145,
    "ca ": 218,
    " pra": 84,
    "prac": 655,
    "raca": 670,
    "aca ": 146,
    "om": 593,
    "mo": 532,
    " dy": 21,
    "dyp": 276,
    "ypl": 848,
    "plo": 643,
    "lom": 509,
    "omo": 594,
    "mow": 533,
    "owy": 618,
    "wy ": 825,
    " dyp": 22,
    "dypl": 277,
    "yplo": 849,
    "plom": 644,
    "lomo": 510,
    "omow": 595,
    "mowy": 534,
    "owy ": 619
  },
  "response": null,
  "action_text": null
}