{
  "text": {
    " ": 0,
    "h": 110,
    "e": 88,
    "j": 129,
    "k": 136,
    "y": 200,
    " h": 22,
    "he": 111,
    "ej": 90,
    "jk": 133,
    "ky": 141,
    "y ": 201,
    " he": 23,
    "hej": 112,
    "ejk": 91,
    "jky": 134,
    "ky ": 142,
    " hej": 24,
    "hejk": 113,
    "ejky": 92,
    "jky ": 135,
    "w": 194,
    "i": 114,
    "t": 184,
    "a": 48,
    "ć": 217,
    " w": 40,
    "wi": 195,
    "it": 122,
    "ta": 186,
    "ać": 63,
    "ć ": 218,
    " wi": 41,
    "wit": 198,
    "ita": 123,
    "tać": 187,
    "ać ": 64,
    " wit": 43,
    "wita": 199,
    "itać": 124,
    "tać ": 188,
    "c": 69,
    "z": 204,
    "ś": 221,
    " c": 8,
    "cz": 72,
    "ze": 208,
    "eś": 99,
    "ść": 222,
    " cz": 11,
    "cze": 73,
    "ześ": 211,
    "eść": 100,
    "ść ": 223,
    " cze": 12,
    "cześ": 74,
    "ześć": 212,
    "eść ": 101,
    ",": 44,
    " ,": 1,
    ", ": 45,
    " , ": 2,
    "o": 150,
    "co": 70,
    "o ": 151,
    " co": 9,
    "co ": 71,
    " co ": 10,
    "p": 161,
    "r": 171,
    "f": 102,
    " p": 28,
    "po": 166,
    "ot": 155,
    "tr": 191,
    "ra": 172,
    "af": 50,
    "fi": 103,
    "ić": 125,
    " po": 31,
    "pot": 167,
    "otr": 156,
    "tra": 192,
    "raf": 173,
    "afi": 51,
    "fić": 104,
    "ić ": 126,
    " pot": 32,
    "potr": 168,
    "otra": 157,
    "traf": 193,
    "rafi": 174,
    "afić": 52,
    "fić ": 105,
    "?": 46,
    " ?": 3,
    "? ": 47,
    " ? ": 4,
    "pa": 162,
    "ap": 58,
    "a ": 49,
    " pa": 29,
    "pap": 164,
    "apa": 59,
    "pa ": 163,
    " pap": 30,
    "papa": 165,
    "apa ": 60,
    "d": 75,
    " d": 13,
    "do": 76,
    " do": 14,
    "do ": 77,
    " do ": 15,
    "n": 143,
    "id": 115,
    "dz": 83,
    "en": 96,
    "ni": 147,
    "ie": 118,
    "e ": 89,
    "wid": 196,
    "idz": 116,
    "dze": 84,
    "zen": 209,
    "eni": 97,
    "nie": 148,
    "ie ": 119,
    " wid": 42,
    "widz": 197,
    "idze": 117,
    "dzen": 85,
    "zeni": 210,
    "enie": 98,
    "nie ": 149,
    "oz": 158,
    "zd": 205,
    "dr": 80,
    "ro": 175,
    "poz": 169,
    "ozd": 159,
    "zdr": 206,
    "dro": 81,
    "ro ": 176,
    " poz": 33,
    "pozd": 170,
    "ozdr": 160,
    "zdro": 207,
    "dro ": 82,
    " j": 25,
    "ja": 130,
    "ak": 53,
    "k ": 137,
    " ja": 26,
    "jak": 131,
    "ak ": 54,
    " jak": 27,
    "jak ": 132,
    "s": 177,
    "os": 152,
    "st": 181,
    "dos": 78,
    "ost": 153,
    "sta": 182,
    " dos": 16,
    "dost": 79,
    "osta": 154,
    "stać": 183,
    "ę": 219,
    " s": 34,
    "si": 178,
    "ię": 127,
    "ę ": 220,
    " si": 35,
    "się": 179,
    "ię ": 128,
    " się": 36,
    "się ": 180,
    "zi": 213,
    "ek": 93,
    "ka": 138,
    "an": 55,
    "na": 144,
    "at": 61,
    "t ": 185,
    " dz": 17,
    "dzi": 86,
    "zie": 214,
    "iek": 120,
    "eka": 94,
    "kan": 139,
    "ana": 56,
    "nat": 145,
    "at ": 62,
    " dzi": 18,
    "dzie": 87,
    "ziek": 216,
    "ieka": 121,
    "ekan": 95,
    "kana": 140,
    "anat": 57,
    "nat ": 146,
    "g": 106,
    " g": 19,
    "gd": 107,
    " gd": 20,
    "gdz": 108,
    " gdz": 21,
    "gdzi": 109,
    "zie ": 215,
    "b": 65,
    " b": 5,
    "by": 66,
    "yć": 202,
    " by": 6,
    "być": 67,
    "yć ": 203,
    " być": 7,
    "być ": 68,
    " t": 37,
    "to": 189,
    " to": 38,
    "to ": 190,
    " to ": 39
  },
  "response": null,
  "action_text": null
}